const aboutCardsData = [
	{
		id: 1,
		imageUrl: "/src/assets/images/home_about_1.png",
		title: "Высокий статус",
		body: [
			`
				КБТУ является уникальным образовательным и 
				научным центром региона, воплощающим единство 
				истории Казахстана и прорывные технологические инновации.
			`,
			`
				Университет гордится своими аккредитованными институтами, 
				лабораториямии центрами, обеспечивающими передовые 
				исследования в области геологии, 
				нефтехимии, материаловедения и информационных технологий.
			`,
			`
				КБТУ объединяет именитых учёных и высококвалифицированных 
				научных работников, чьи достижения признаны не только 
				в Казахстане, но и в мировой научной среде.
			`,
		],
		isBodyBullettedList: false,
	},
	{
		id: 2,
		imageUrl: "/src/assets/images/home_about_2.png",
		title: "Уникальный возможности сотрудничества",
		body: [
			`
				Богатый опыт КБТУ и широкая сеть технологических партнёров, 
				в том числе и международных, открывает вам доступ 
				к передовым научным разработкам и инновационным продуктам.
			`,
			`
				Реализация проектов по Вашему запросу возможно 
				как путём заключения прямых договоров, так и в рамках 1% 
				финансирования НИОКР,согласно требованиям Законодательства 
				РК для недропользователей.
			`,
		],
		isBodyBullettedList: false,
	},
	{
		id: 3,
		imageUrl: "/src/assets/images/home_about_3.png",
		title: "Преимущества для Недропользователей и промышленных предприятий",
		body: [
			`
				прямой доступ к инновациям и продуктам 
				новейших научных исследований;
			`,
			`
				богатый опыт в создании оптимальных 
				решений, ориентированных на современные потребности;
			`,
			`
				экспертное мнение, консультации и готовые 
				продукты в сфере научных исследований, 
				производства материалов и технологий, 
				цифровизации ИТ-решений для повышения 
				конкурентоспособности Вашего бизнеса.	
			`,
		],
		isBodyBullettedList: true,
	},
	{
		id: 4,
		imageUrl: "/src/assets/images/home_about_4.png",
		title: "Наша миссия",
		body: [
			`
				Совместная разработка и внедрение инноваций 
				для повышения эффективности 
				недропользования и промышленности.
			`,
		],
		isBodyBullettedList: false,
	},
];

export default aboutCardsData;